Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_puheenjohtajisto_tuomitsee_saamelaisiin_kohdistuvan_vihapuheen.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien puheenjohtajisto tuomitsee saamelaisiin kohdistuvan vihapuheen
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjjkåʹdd sood säʹmmlaid tillʼlõõvi vââʹjjsaaǥǥ

source: Saamelaisiin kohdistuva vihapuhe on lisääntynyt huomattavasti viime aikoina, kun saamelaiskäräjälakiesitystä on käsitelty eduskunnassa ja julkisuudessa.
sms: Säʹmmlaid tillʼlõõvi vââʹjjsaakk lij lâssnam šuureʹld mõõnni aaiʹjin ǥu sääʹmteʹǧǧlääʹǩǩeʹtǩǩõõzz leät ǩiõttʼtõllum eeʹttiǩ-kååʹddest da õõlmâsvuõđâst.

source: Olemme seuranneet hyvin huolestuneina jopa vihan lietsontaa ja väkivallalla pelottelua, sekä yhä vain kovenevaa, saamelaisiin kohdistuvaa keskustelukulttuuria.
sms: Leäʹp seuʹrrjam samai peʹcclõõvvâm miõlin jo-ba ǩiʹhttjummuž da viõkkvaaʹldin põõltõõllmõžž, di veâl pâi kõrrneei, säʹmmlaid tillʼlõõvi saǥstõõllâmkulttuur.

source: Saamelaiskäräjien puheenjohtajina tuomitsemme täysin saamelaisiin kohdistuvan vihapuheen ja peräänkuulutamme asiallista ja faktoihin perustuvaa keskustelua.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjen suudâp aaibâs säʹmmlaid tillʼlõõvi vââʹjjsaaǥǥ da kuultep ääššlaž da tuõttaaʹššid vuâđđõõvvi saǥstõõllmõõžž.

source: Tutkimusten mukaan saamelaiset kohtaavat edelleen syrjintää ja vihapuhetta suomalaisessa yhteiskunnassa.
sms: Tuʹtǩǩummši mieʹldd säʹmmla tåʹbdde veâl čårstummuž da vââʹjjsaaǥǥ lääʹdd õhttsažkååʹddest.

source: Viimeisten päivien aikana olemme saaneet todistaa, kuinka häirintä tapahtuu etenkin sosiaalisessa mediassa, ja se kohdistuu erityisesti saamelaisten oikeuksia puolustaviin henkilöihin.
sms: Mââimõs peeiʹvi poodd leäʹp vuäǯǯam tuõđšted, mäʹhtt heâmmummuš lij vuõss-sââʹjest sosiaalʼlaž mediast, da tõt tillʼlââvv jeäʹrben säʹmmlai vuõiggâdvuõđid peälšteei oummuid.

source: Jopa eduskunnassa on maalailtu väkivaltaisia uhkakuvia.
sms: Jo-ba eeʹttiǩ-kååʹddest leät liâvtum viõkkvääldlaž pââlaid.

source: Jokaisella, etenkin näkyvissä luottamustehtävissä ja muissa merkittävissä asemissa olevilla henkilöillä, on vastuu luoda rakentavaa ja faktoihin perustuvaa keskustelukulttuuria, ja olla lietsomatta saamelaisiin kohdistuvaa vihaa.
sms: Juâkksast, vuõssääʹššest njoonaš ouddooumažtuâjain da jeeʹres miârkteei sõõʹjin åårrai oummuin, lij vasttõs raajjâd raajji da tuõttaaʹššid vuâđđõõvvi saǥstõõllâmkulttuur, da leeʹd ǩiʹhttjeǩâni säʹmmlaid tillʼlõõvi vââʹjj.

source: Kaikenlainen vihapuhe tulee ehdottomasti tuomita, erityisesti, kun se kohdistuu haavoittuvassa asemassa olevaan vähemmistöön.
sms: Juõʹǩǩnallšem vââʹjjsaakk âlgg aainâs suudâd, jeäʹrben, ǥu tõt tillʼlââvv čuõʒʒjeei sââʹjest åårrai uuʹccbõs jouʹǩǩe.

source: Erityisen huolissamme olemme saamelaisnuorista ja heidän jaksamisestansa.
sms: Jeäʹrben peʹcclõõvvâm leäʹp sääʹmnuõrin da sij piʹrǧǧummšest leʹbe vueiʹttmõõžžâst.

source: Yhteiskunnallisen keskustelun sävyllä on valtava vaikutus, ja kaikilla nuorilla on oikeus elää Suomessa rauhassa, kulttuuritaustastaan huolimatta.
sms: Õhttsažkååddlaž saǥstõõllâm naaʹlin lij jõnn vaikktõs, da pukin nuõrin lij vuõiggâdvuõtt jieʹlled Lääʹddjânnmest seâutast, kulttuurtuâǥǥõõzzâst huõlǩani.

source: Pyydämme, että epäasiallisiin, pilkkaaviin, vähätteleviin ja valheellisiin kommentteihin puututaan ripeästi.
sms: Raukkâp, što pannääššlaid, viggteei, ǩiârršeei da ǩeeʹlesvuõʹtte vuâđđõõvi kommeeʹntid kässjõõđât jåʹttlânji.

source: Suomalaisyhteiskunnassa ei tietoa saamelaisista ole riittävästi, ja siksi sen totuudenmukaisuus on erityisen tärkeää.
sms: Lääʹddõhttsažkååʹddest jiâ leäkku nokk teâđ säʹmmlain, da tõn diõtt tõn tuõttvuõđmeâldlažvuõtt lij jeäʹrab vääžnai.

source: Haluamme myös muistuttaa, että me Saamelaiskäräjien edustajat olemme aina käytettävissä keskusteluun, sekä taustoittamaan asioita ja Saamelaiskäräjien toimintaa.
sms: Haaʹleep še mošttʼted, što mij Sääʹmteeʹǧǧ eeʹttǩeeʹj leäp pâi ââʹnnemnalla saǥstõõllmõʹšše, di tuâǥǥstâʹtted aaʹššid da Sääʹmteeʹǧǧ tåimmjummuž.

source: Erityisen tärkeää on perehtyä huolellisesti esitettyihin väitteisiin ja niiden todenperäisyyteen: esimerkiksi saamelaiskäräjälain uudistukseen liittyvät faktat ovat helposti saatavilla.
sms: Jeäʹrben vääžnai lij härjjned sarnnum näggtõõzzid da tõi tuõttveärlažvuõʹtte: ouddmiârkkân sääʹmteʹǧǧlääʹjj oođummša õhttneei tuõttääʹšš liâ hieʹlǩeld vuäǯǯamnalla.

source: Saamelaiskäräjien ydintehtäviin ja toimintaan voi tutustua Saamelaiskäräjien verkkosivuilla: https://www.samediggi.fi/ydintehtava/
sms: Sääʹmteeʹǧǧ väʹlddäʹšštuâjaid da tåimmjummša vuäitt tobdstõõttâd Sääʹmteeʹǧǧ neʹttseeidain: https://www.samediggi.fi/koskksumos-tuajj/?lang=nuo

source: On turha lietsoa kuvaa saamelaisista riitelevänä kansana.
sms: Lij tuʹšš ǩiuʹrrjed koov säʹmmlain räʹjjtõõlli di reiddšõõtti meeran.

source: Meillä on erimielisyyksiä, siinä missä suomalaisillakin, ja niihin tärkeimpänä ratkaisuna tulee aina olla rakentava, faktapohjainen keskustelu.
sms: Meeʹst liâ jeeʹresmiõlˈlsažvuõđ, seämmanalla ǥu läʹddlain, da tõid vääžnʼjab räʹtǩǩummšen puätt leeʹd raajjinallšem, tuõttääʹššvuâđđai saǥstõõllmõš.

source: Saamelaiset ja suomalaiset ovat jo pitkään toimineet hyvässä yhteistyössä saamelaisten kotiseutualueella.
sms: Säʹmmla da lääʹdd liâ juʹn kuuʹǩǩ tåimmam pueʹrr õhttsažtuâjast säʹmmlai dommvuuʹdest.

source: Saamelaiskäräjät, eli kaikki sen luottamushenkilöt, ovat sitoutuneet yhteisiin eettisiin ohjeisiin , jotka täyskokous on hyväksynyt kesäkuussa 2019.
sms: Sääʹmteʹǧǧ, leʹbe puk tõn ouddoummu, liâ čõnnõõttâm õhttsaž eettlaž vuäppõõzzid , koid tiuddsååbbar lij priimmâm ǩieʹssmannust 2019.

source: Ohjeiden tarkoituksena on opastaa, kuinka valita eettisesti oikeita toimintatapoja ja miten ennaltaehkäistä epäasiallista käytöstä ja häirintää ja tarvittaessa puuttua niihin.
sms: Vuäppõõzzi jurddjen lij vuäʹpsted, mäʹhtt vaʹlljed eettlânji vuõigg tåimmjemnaaʹlid da mäʹhtt õõudbeäʹlnn cõggâd pannääššlaž jälstõõttmõõžž da heâmmummuž da taarbšeen kässjõõttâd tõid.

source: Tarkoituksena on vahvistaa sitä, että asioita käsitellään Saamelaiskäräjillä asiallisesti, arvokkaasti ja asian vaatimalla vakavuudella ja sitoumuksella.
sms: Miârktõssân lij raaveed tõn, što aaʹššid ǩiõttʼtõõlât Sääʹmteeʹǧǧest ääššlânji, ärvvsânji da ääʹšš õõlǥteei tuõđâsvuõđin da čõnnõõttmõõžžin.

source: Tuomas Aslak Juuso, puheenjohtaja Anni Koivisto, I varapuheenjohtaja Leo Aikio, II varapuheenjohtaja
sms: Tuomas Aslak Juuso, saaǥǥjååʹđteeʹjj Anni Koivisto, I väärrsaaǥǥjååʹđteeʹjj Leo Aikio, II väärrsaaǥǥjååʹđteeʹjj

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Tuomas Aslak Juuso puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteeʹjj 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđteeʹjj 40 621 6 505 leo.aikio@samediggi.fi
